import React, { Component } from 'react';
import Navbar from '../components/Navbar';
import '../components/main.css';
import Footer from "../components/Footer";



class Didyouknow extends Component {
    render() {
        return (
            <div className="center">
                <Navbar />
                <div className="three container">
                    <span dir="rtl">
                        <h2 className="did">
                            مراحل بازیافت کاغذ و مقوا و کارتن چگونه است ؟
                        </h2>
                        <h5 className="did2">
                            فرآیند بازیافت کاغذ چه در سطح خانگی و چه در مقیاس صنعتی اساسا یکسان است و فقط ممکن است برخی از مراحل اضافه یا حذف شوند مثلا روزنامه های سبک وزن نازک در مقایسه با جعبه های ضخیم مقوایی نیاز به مراحل کمتری برای بازیافت می باشند.
                        </h5>
                        <h5 className="did2">
                            در حالت کلی روند بازیافت کاغذ شامل مراحل زیر می باشد:
                        </h5>
                        <h2 className="did">
                            مرحله 1: جمع آوری کاغذ
                        </h2>
                        <h5 className="did2">
                            بازیافت با اشخاص (خانه ها، شرکتها، دانشگاه ها، تولید کنندگان صنعتی) آغاز می شود که ضایعات کاغذی را در مکانی جمع آوری و ذخیره می کنند. بازرگانان کاغذ این ضایعات کاغذی را جمع آوری و آنها را در یک ظرف بزرگ بازیافتی گردآوری می کنند.
                        </h5>

                        <h2 className="did">
                            مرحله 2- حمل و نقل و مرتب سازی
                        </h2>
                        <h5 className="did2">
                           پس از جمع آوری، کاغذهای بازیافتی از لحاظ کیفی درجه بندی و براساس کیفیت مشابه دسته بندی میشوند و سپس به مراکز بازیافت کاغذی انتقال می یابند.
                        </h5>
                        <h5 className="did2">
                           پس از ورود به مراکز بازیافت، مقدار و کیفیت (پاکیزگی و نوع) کاغذ اندازه گیری می شود. پس از این بررسی مشخص می شود که کدام کاغذها برای بازیافت مناسب هستند.
                        </h5>
                        <h5 className="did2">
                          فقط بعضی از مراکز بازیافت می توانند انواع مختلف از کاغذ بازیابی را بپذیرند، در حالی که بیشتر مراکز فقط کیفیت برتر کالاهای کاغذی را می پذیرند.
                        </h5>
                        <h5 className="did2">
                         پس از پذیرش توسط مرکز بازیافت، کاغذ بازیافتی بر اساس سطح کیفیت و ساختار مرتب می شوند.
                        </h5>

                        <h2 className="did">
                            مرحله 3- تقسیم بندی و خرد کردن
                        </h2>
                        <h5 className="did2">
                           بعد از مرتب سازی، کاغذ بخش های کوچک بریده میشود.سپس مقدار زیادی از آب همراه با سایر مواد شیمیایی مانند پراکسید هیدروژن، هیدروکسید سدیم و سیلیکات سدیم برای جداسازی الیاف کاغذ به آن اضافه می شود و محلول حاصل خمیر نامیده می شود.
                        </h5>
                        <h5 className="did2">
                           سپس خمیر از طریق صفحاتی منتقل شده و یک فرآیند سانتریفیوژ برای حذف آلاینده هایی مانند گیره کاغذی، پنس کاغذ، نوار و فیلم های پلاستیکی که در کاغذ هنوز باقی ماندند،بر روی آنها اعمال می شود.
                        </h5>

                         <h2 className="did">
                            مرحله 4- مخزن شناور / تزریق
                        </h2>
                        <h5 className="did2">
                          بعد از حذف آلاینده های بزرگتر، خمیر به یک مخزن شناور اضافه می شود که در آن مواد شیمیایی، حباب های هوا، رنگ ها و جوهر ها حذف می شوند تا خلوص و سفید بودن محصول افزایش یابد.
                        </h5>
                        <h5 className="did2">
                          اگر یک رنگ سفید مورد نظر باشد، پراکسید هیدروژن و دیگر عوامل سفید کننده ممکن است برای افزایش بیشتر سفید شدن اضافه شوند و دراین مرحله به طور مداوم خمیر را سفید می کنند تا برای مرحله نهایی پردازش آماده شود.
                        </h5>
                        <h5 className="did2">
                         گاهی اوقات رنگ ها برای ایجاد محصولات رنگی اضافه می شوند و در بعضی موارد رنگ کمی از آبی و سیاه اضافه می شوند تا یک کاغذ چاپ سفید روشن ایجاد شود. خمیر قهوه ای کاغذ ، برای ساخت دستمال کاغذی استفاده می شود.
                        </h5>
                        <h5 className="did2">
                         در این مرحله، خمیر که 99 درصد آب و یک درصد فیبر است، می تواند با خمیر ساخته شده از مواد جدید به منظور افزایش خواص آن ترکیب و سپس به یک ماشین کاغذ پمپ شود.
                        </h5>

                        <h2 className="did">
                            مرحله 5- خشک کردن / تکمیل برای استفاده مجدد
                        </h2>
                        <h5 className="did2">
                          سپس خمیر کاغذ به غلتکها یا یک ماشین ارتعاشی منتقل می شود تا به محصول با 50 درصد آب و 50 درصد فیبر تبدیل شود. خمیر می تواند به تنهایی استفاده شود یا چوبهای تازه ای می توان به خمیر اضافه کرد تا استحکام کاغذ را افزایش دهد.
                        </h5>
                        <h5 className="did2">
                          اگر کاغذ صاف برای چاپ مورد نظر باشد، در انتهای فرایند کاغذ سازی یا پس از اتمام فرآیند میتواند یک مخلوط پوششی به آن اضافه شود.
                        </h5>
                        <h5 className="did2">
                         سپس ورقها از طریق غلطک بخار گرم می شوند و در دمای 130 درجه فارنهایت به شکل رول های طولانی و ورق های مستطیلی کاغذ تبدیل میوشند. رول تک این کاغذ می تواند تا 9 متر باشد.
                        </h5>
                        <h5 className="did2">
                         در این مرحل روکش هایی مانند نشاسته سیب زمینی به کاغذ می افزایند تا از انتشار جوهر روی آن جلوگیری کند و مناسب چاپ شوند.
                        </h5>
                        <h5 className="did2">
                         سپس کاغذ رول به بخش های کوچکتر کوتاه شده و به تولید کنندگان مختلفی که از کاغذ برای تولید محصولات خود استفاده می کنند، مانند چاپ روزنامه، کاغذ بسته بندی، کاغذ چاپ، و عایق سلولز ارسال میشود.
                        </h5>

                        <h2 className="did">
                            تمام مراحل بازیافت برای روزنامه حدود 7 روز طول می کشد و مطالعات نشان می دهد که کاغذ قبل از از دست دادن یکپارچگی اش می تواند تقریبا 7 بار بازیافت شود.
                        </h2>
                        <h5 className="did2">
                         متاسفانه محدودیتی برای میزان بازپرداخت کاغذ قابل بازیافت وجود دارد. در طول فرایند بازیافت کاغذ، الیاف کاغذی هر بار که بازیافت می شوند بیشتر و بیشتر کوتاه می شوند و عموما حداکثر 7 بار آنها را می توان بازیافت کرد. چنین محصولات "پایان خط" محصولات کاغذی شامل محصولاتی مانند کارتن های تخم مرغی مقوایی است که دیگر نمی توانند بازیافت شوند.
                        </h5>
                        <h5 className="did2">
                         بهترین راه برای از بین بردن این محصولات پایان خطی در یک راه سازگار با محیط زیست این است که آنها را کود کنند.
                        </h5>

                        <h2 className="did">
                            بازیافت کاغذ و کارتن و مقوا چه سودی برای طبیعت دارد ؟
                        </h2>
                        <h5 className="did2">
                          سالانه بیش از 40 میلیون کاغذ و مقوا در سطح دنیا تولید می شوند که بیش از نیمی از آن تولید چین، ایالات متحده و ژاپن تولید می باشد. در سال 2016 امریکا به تنهایی 70 میلیون تن کاغذ و حدود 514 پوند به ازای هر نفر را مصرف کرده است.
                        </h5>
                        <h5 className="did2">
                          در سال 2000 میزان مصرف کاغذ در انگلیس حدود 13 میلیون تن بود در حالی که در سال 2015 به میزان 9.1 میلیون تن کاهش یافت.
                        </h5>
                        <h5 className="did2">
                        اکثر کاغذها می توانند بازیافت شوند و برای استفاده مجدد قرار گیرند، با این حال، کاغذ در نهایت به نقطه ای می رسد که به دلیل کم شدن طول الياف در طول بازیافت، دیگر نمی توان آن را بازیافت کرد.
                        </h5>
                        <h5 className="did2">
                         بخش اعظم کاغذهای بازیافتی از این موارد بدست می آیند:
                        </h5>
                        <li className="did2">
                           ضایعات کاغذی در کارخانه ها
                        </li>
                        <li className="did2">
                           کاغذهایی که قبلا مورد استفاده قرار گرفته اند مانند روزنامه های قدیمی، مجلات، کاغذ سفید چاپگرها ، مقوا و مقوای بسته بندی
                        </li>

                        <h5 className="did2">
                        هر تن (1000 کیلوگرم) کاغذ بازیافتی باعث صرفه جویی موراد زیر می شود : (تقریبی)
                        </h5>
                        <li className="did2">
                           صرفه جویی در 19 درخت که آنها سالانه 127 کیلوگرم دی اکسید کربن را از جو جذب میکنند
                        </li>
                        <li className="did2">
                        	صرفه جویی در 1500 لیتر سوخت (گازوئیل)
                        </li>
                        <li className="did2">
                           	صرفه جویی در 2.68 متر مکعب فضای دفن زباله
                        </li>
                        <li className="did2">
                           صرفه جویی در 4،400 کیلووات انرژی
                        </li>
                        <li className="did2">
                           صرفه جویی در 29000 لیتر آب
                        </li>

                        <h5 className="did2">
                        اگر دنیا بتواند تقریبا 100 درصد کاغذ بازیابی و بازیافت را در یک سال انجام دهد، تقریبا 2.5 میلیارد درخت در سال ذخیره خواهد شد!
                        </h5>

                        <h5 className="did3">
                            کاهش زباله، یک تصمیم اقتصادی هوشمندانه است
                        </h5>
                    </span>
                </div>

                <Footer/>
            </div>
        );
    }
}

export default Didyouknow;
